cask "docker"
cask "emacs"
cask "google-cloud-sdk"
cask "iterm2"
cask "osxfuse"
cask "spotify"
cask "virtualbox"
cask "vlc"

brew "bash-completion"
brew "go"
brew "mas"
brew "python"

brew "git-lfs"

# For emacs image-dired thumbnails.
brew "imagemagick"

brew "ffmpeg"
